/* Localizable strings for Quad-Buffered Stereo */

/**** Quad-Buffered Alert Sheet ****/
/* Quad-buffered alert sheet title */
"Quad-Buffered Stereo Cannot Be Switched" = "Quad-Buffered Stereo Cannot Be Switched";

/* Quad-buffered alert sheet open settings button title */
"Open Settings" = "Open Settings";

/* Quad-buffered alert sheet message */
"Quad-buffered stereo cannot be switched on and off whilst a 3D view is open. To change stereo settings, shift-click the Stereo toolbar button or select the Plugins > Others > Quad-Buffered Stereo menu item when viewing an image series." = "Quad-buffered stereo cannot be switched on and off whilst a 3D view is open. To change stereo settings, shift-click the Stereo toolbar button or select the Plugins ▸ Others ▸ Quad-Buffered Stereo menu item when viewing an image series.";


/**** Ask to Export Stereo Alert Sheet ****/
/* Ask to export stereo alert sheet title */
"Export Stereo QuickTime Movie" = "Export Stereo QuickTime Movie";

/* Ask to export stereo alert sheet message */
"Would you like the exported QuickTime movie to be in stereo? A separate movie will be created for the left and right eyes." = "Would you like the exported QuickTime movie to be in stereo? A separate movie will be created for the left and right eyes.";

/* Ask to export stereo alert sheet open settings button title */
"Open Settings" = "Open Settings";

/* Ask to export stereo alert sheet stereo button title */
"Stereo" = "Stereo";

/* Ask to export stereo alert sheet mono button title */
"Mono" = "Mono";
